INSERT INTO restaurants (address, name, status)
VALUES ('Нижний Новгород, Берёзовская улица, 87А|56.329216:43.876094', 'Shato', 'ACTIVE'),
       ('Нижний Новгород, улица Евгения Никонова, 17|56.331051:43.875585', 'Vasco', 'ACTIVE'),
       ('Нижний Новгород, улица Красных Зорь, 14А|56.321865:43.873571', 'Vasco', 'ACTIVE'),
       ('Нижний Новгород, улица Александра Люкина, 7|56.318407:43.878905', 'Biblioteka', 'ACTIVE'),
       ('Нижний Новгород, Московское шоссе, 30В|56.317239:43.923523', 'Moloko', 'INACTIVE'),
       ('Нижний Новгород, улица Литвинова, 74Б|56.316194:43.947714', 'Monte carlo', 'ACTIVE'),
       ('Нижний Новгород, улица Долгополова, 79А|56.313382:43.945229', 'Liberty', 'ACTIVE'),
       ('Нижний Новгород, бульвар Мира, 9|56.328518:43.955140', 'Casto', 'ACTIVE'),
       ('Нижний Новгород, Гордеевская улица, 55|56.325386:43.945077', 'Pyat ozer', 'ACTIVE'),
       ('Нижний Новгород, Гордеевская улица, 1|56.329417:43.939956', 'Druzya', 'INACTIVE')
;