INSERT INTO customers (phone, status, email, address)
VALUES ('+791565489685', 'ACTIVE', 'timkok@yandex.ru', 'Нижний Новгород, Московское шоссе, 33|56.322472:43.932577'),
       ('+791125489964', 'ACTIVE', 'ilyamak@yandex.ru', 'Нижний Новгород, улица Бетанкура, 6|56.330346:43.950843'),
       ('+796523478981', 'INACTIVE', 'titovlo@yandex.ru', 'Нижний Новгород, Ильинская улица, 2|56.328483:43.994736'),
       ('+793678978645', 'ACTIVE', 'raygray@yandex.ru', 'Нижний Новгород, Грузинская улица, 12В|56.321079:43.996624'),
       ('+792354345678', 'ACTIVE', 'fedyakim@yandex.ru', 'Нижний Новгород, Ошарская улица, 11Д|56.321442:44.007493'),
       ('+793235476876', 'INACTIVE', 'storaz@yandex.ru', 'Нижний Новгород, Холодный переулок, 10|56.319442:44.001463'),
       ('+799875544342', 'ACTIVE', 'tihon@yandex.ru', 'Нижний Новгород, улица Звездинка, 11|56.316151:44.001077'),
       ('+794356765642', 'INACTIVE', 'nikolayper@yandex.ru', 'Нижний Новгород, Новая улица, 51|56.314219:43.989061'),
       ('+795467787890', 'BANNED', 'niktuchev@yandex.ru', 'Нижний Новгород, Ярославская улица, 21|56.318929:43.977838'),
       ('+743657879890', 'ACTIVE', 'levpopkov@yandex.ru', 'Нижний Новгород, улица Литвинова, 75|56.315912:43.946566')
;